
/* Class = "NSWindow"; title = "New Diskimage"; ObjectID = "5"; */
"5.title" = "Nouvelle image disque";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSImageView"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSImageView"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSImageView"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "9"; */
"9.gToolTip" = "";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "10"; */
"10.title" = "OtherViews";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "11"; */
"11.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "11"; */
"11.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "11"; */
"11.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "12"; */
"12.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "12"; */
"12.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "12"; */
"12.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "13"; */
"13.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "13"; */
"13.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "13"; */
"13.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "14"; */
"14.gToolTip" = "";

/* Class = "NSMenuItem"; title = "raw (uncompressed)"; ObjectID = "14"; */
"14.title" = "raw (non-compressé)";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "17"; */
"17.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "17"; */
"17.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "17"; */
"17.gToolTip" = "";

/* Class = "NSPopUpButton"; designAccessibilityDescription = ""; ObjectID = "18"; */
"18.designAccessibilityDescription" = "";

/* Class = "NSPopUpButton"; designAccessibilityHelp = ""; ObjectID = "18"; */
"18.designAccessibilityHelp" = "";

/* Class = "NSPopUpButton"; gToolTip = ""; ObjectID = "18"; */
"18.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "20"; */
"20.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "20"; */
"20.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "20"; */
"20.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "22"; */
"22.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "22"; */
"22.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "22"; */
"22.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "23"; */
"23.gToolTip" = "";

/* Class = "NSMenuItem"; title = "qcow (compressed)"; ObjectID = "23"; */
"23.title" = "qcow (compressé)";

/* Class = "NSPanel"; title = "dIProgressPanel"; ObjectID = "31"; */
"31.title" = "dIProgressPanel";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "32"; */
"32.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "32"; */
"32.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "32"; */
"32.gToolTip" = "";

/* Class = "NSProgressIndicator"; designAccessibilityDescription = ""; ObjectID = "33"; */
"33.designAccessibilityDescription" = "";

/* Class = "NSProgressIndicator"; designAccessibilityHelp = ""; ObjectID = "33"; */
"33.designAccessibilityHelp" = "";

/* Class = "NSProgressIndicator"; gToolTip = ""; ObjectID = "33"; */
"33.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "35"; */
"35.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "35"; */
"35.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "35"; */
"35.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "36"; */
"36.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "36"; */
"36.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "36"; */
"36.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "37"; */
"37.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "37"; */
"37.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "37"; */
"37.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "38"; */
"38.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "38"; */
"38.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "38"; */
"38.gToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "66"; */
"66.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "66"; */
"66.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "66"; */
"66.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "67"; */
"67.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "67"; */
"67.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "67"; */
"67.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "67"; */
"67.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Please select Size and Format."; ObjectID = "67"; */
"67.title" = "Merci de sélectionner la taille et le format.";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "68"; */
"68.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "68"; */
"68.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "68"; */
"68.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "68"; */
"68.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Create Image"; ObjectID = "68"; */
"68.title" = "Créer image";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "69"; */
"69.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "69"; */
"69.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "69"; */
"69.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "69"; */
"69.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "69"; */
"69.title" = "Format :";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "70"; */
"70.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "70"; */
"70.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "70"; */
"70.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "70"; */
"70.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "1024"; ObjectID = "70"; */
"70.title" = "1024";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "71"; */
"71.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "71"; */
"71.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "71"; */
"71.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "71"; */
"71.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Create new Diskimage"; ObjectID = "71"; */
"71.title" = "Créer une nouvelle image disque";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "72"; */
"72.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "72"; */
"72.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "72"; */
"72.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "72"; */
"72.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "mb"; ObjectID = "72"; */
"72.title" = "mb";

/* Class = "NSPopUpButtonCell"; designAccessibilityDescription = ""; ObjectID = "73"; */
"73.designAccessibilityDescription" = "";

/* Class = "NSPopUpButtonCell"; designAccessibilityHelp = ""; ObjectID = "73"; */
"73.designAccessibilityHelp" = "";

/* Class = "NSPopUpButtonCell"; gToolTip = ""; ObjectID = "73"; */
"73.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "74"; */
"74.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "74"; */
"74.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "74"; */
"74.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "74"; */
"74.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "74"; */
"74.title" = "Annuler";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "75"; */
"75.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "75"; */
"75.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "75"; */
"75.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "75"; */
"75.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "75"; */
"75.title" = "Taille :";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "76"; */
"76.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "76"; */
"76.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "76"; */
"76.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "76"; */
"76.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "76"; */
"76.title" = "Stop";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "77"; */
"77.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "77"; */
"77.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "77"; */
"77.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "77"; */
"77.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Creating Diskimage"; ObjectID = "77"; */
"77.title" = "Création de l'image disque";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "78"; */
"78.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "78"; */
"78.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "78"; */
"78.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "78"; */
"78.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Diskimage: myimage.img"; ObjectID = "78"; */
"78.title" = "Image disque : myimage.img";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "79"; */
"79.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "79"; */
"79.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "79"; */
"79.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "79"; */
"79.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Created: 100 MB of 1'000 MB"; ObjectID = "79"; */
"79.title" = "Créé : 100 Mo sur 1 000 Mo";

